// data when api is broken

export const data = {
  videostandEvents: {
    current_and_upcoming: [],
    finished: [
      {
        title:
          'Международные соревнования "Гран-при", Кубок чемпионок Газпром Алины Кабаевой "Газпром детям" среди клубов',
        is_main: false,
        dt_start: "2023-03-09T10:00:00+03:00",
        dt_end: "2023-03-15T23:59:00+03:00",
        dt_create: "2023-03-07T04:19:50+03:00",
      },
      {
        title: "Чемпионат России по художественной гимнастике",
        is_main: false,
        dt_start: "2023-02-24T10:00:00+03:00",
        dt_end: "2023-03-04T10:00:00+03:00",
        dt_create: "2023-02-08T19:09:16+03:00",
      },
      {
        title: "Первенство России по художественной гимнастике",
        is_main: false,
        dt_start: "2023-02-13T10:00:00+03:00",
        dt_end: "2023-02-22T20:00:00+03:00",
        dt_create: "2023-02-08T19:08:22+03:00",
      },
      {
        title: "Чемпионат Москвы по художественной гимнастике",
        is_main: false,
        dt_start: "2023-02-09T10:00:00+03:00",
        dt_end: "2023-02-11T21:00:00+03:00",
        dt_create: "2023-02-08T19:06:33+03:00",
      },
      {
        title: "Кубок Москвы по художественной гимнастике",
        is_main: false,
        dt_start: "2022-11-16T10:00:00+03:00",
        dt_end: "2022-11-17T23:59:00+03:00",
        dt_create: "2022-09-27T23:29:00+03:00",
      },
    ],
  },
};
